
{
  "metadata": {
    "version": "1.0",
    "created": "2026-01-17",
    "total_terms": 60,
    "languages": ["en", "kk", "ru", "la"],
    "domain": "Domestic and Gender-Based Violence"
  },
  "terms": [
    {
      "id": 1,
      "slug": "domestic-violence",
      "title": {
        "en": "Domestic violence",
        "kk": "Үйдегі зорлық-зомбылық",
        "ru": "Домашнее насилие"
      },
      "transcription": {
        "kk": "үй + -дегі + зорлық + -зомбылық",
        "ru": "домашнее насилие",
        "en": "domestic violence",
        "la": "violentia + domestica"
      },
      "definition": {
        "kk": "Отбасылық ортада, тұрмыста не бұрынғы немесе қазіргі жұбайлар мен (немесе) серіктестер арасында орын алатын, оны жасаған адамның жәбірленушімен бір үйде тұратынына не тұрмайтынына қарамастан, физикалық, жыныстық, психологиялық немесе экономикалық зорлық-зомбылықтың барлық актілері.",
        "ru": "Все акты физического, сексуального, психологического или экономического насилия, которые происходят в кругу семьи или в быту или между бывшими или нынешними супругами или партнерами, независимо от того, проживает или не проживает лицо, их совершающее, в том же месте, что и жертва."
      }
      
    },
    {
      "id": 2,
      "slug": "abuse",
      "title": {
        "en": "Abuse",
        "kk": "Абьюз",
        "ru": "Абьюз"
      },
      "transcription": {
        "kk": "абьюз",
        "ru": "абьюз",
        "en": "abuse",
        "la": "abusus interpersonalibus"
      },
      "definition": {
        "kk": "Адамға физикалық, психологиялық, сексуалдық немесе экономикалық зиян келтіруге, сондай-ақ тәуелділік, бақылау немесе бағыну жағдайын жасауға бағытталған кез келген қасақана әрекеттер. Абьюз қорлау, қорқыту, мәжбүрлеу, манипуляция, оқшаулау, физикалық күш қолдану, қысым көрсету, шектеулер енгізу және жәбірленушінің құқықтарын, бостандықтарын, қадір-қасиеті мен қауіпсіздігін бұзатын өзге де мінез-құлық түрлері арқылы көрініс табады. Халықаралық ұйымдар (UN Women, WHO, APA) абьюзді отбасылық, романтикалық, достық және кәсіби қатынастарды қоса алғанда, тұлғааралық қатынастарда жасалатын зорлық-зомбылықтың әртүрлі нысандарын біріктіретін жинақтаушы термин ретінде қарастырады.",
        "ru": "Любые умышленные действия, направленные на причинение физического, психологического, сексуального или экономического вреда человеку, а также создание условий зависимости, контроля или подавления. Абьюз проявляется в форме унижений, угроз, принуждения, манипуляций, изоляции, физической силы, давления, ограничений и других видов поведения, которые нарушают права, свободы, достоинство и безопасность жертвы. Международные организации (UN Women, WHO, APA) рассматривают абьюз как обобщающий термин, включающий различные формы насилия, совершаемые в межличностных отношениях, включая семейные, романтические, дружеские и профессиональные."
      }
    },
    {
      "id": 3,
      "slug": "abuser",
      "title": {
        "en": "Abuser",
        "kk": "Абьюзер",
        "ru": "Абьюзер"
      },
      "transcription": {
        "kk": "абьюзер",
        "ru": "абьюзер",
        "en": "abuser",
        "la": "oppressor interpersonalibus"
      },
      "definition": {
        "kk": "Басқа адамға қатысты физикалық, психологиялық, сексуалдық немесе экономикалық зорлық-зомбылықты жүйелі түрде жүзеге асыратын, манипуляция, қорқыту, бақылау немесе өзге де зиянды мінез-құлық нысандарын қолданатын адам. Абьюзер үстемдік орнатуға, жәбірленушінің автономиясын басуға, оның бостандығын, ресурстарын немесе әлеуметтік байланыстарын шектеуге, тәуелділік, қорқыныш және бақылау қатынастарын қалыптастыруға ұмтылады. Абьюзер ашық агрессиядан бастап психологиялық қысымның жасырын түрлеріне дейін (газлайтинг, құнсыздандыру, оқшаулау) әртүрлі ықпал ету стратегияларын қолдануы мүмкін, бұл халықаралық ұйымдар (UN Women, WHO, APA) тарапынан тұлғааралық және гендерлік сипаттағы зорлық-зомбылық нысаны ретінде танылады.",
        "ru": "Человек, который систематически осуществляет физическое, психологическое, сексуальное или экономическое насилие, применяет манипуляции, угрозы, контроль или иные формы вредоносного поведения в отношении другого человека. Абьюзер стремится установить доминирование, подавить автономию жертвы, ограничить её свободу, ресурсы или социальные связи, создавая отношения зависимости, страха и контроля. Абьюзер может использовать различные стратегии воздействия — от открытой агрессии до скрытых форм психологического давления (газлайтинг, обесценивание, изоляция), что признаётся международными организациями (UN Women, WHO, APA) как форма межличностного и гендерно-обусловленного насилия."
      }
    },
    {
      "id": 4,
      "slug": "bullying",
      "title": {
        "en": "Bullying",
        "kk": "Буллинг",
        "ru": "Буллинг"
      },
      "transcription": {
        "kk": "буллинг",
        "ru": "буллинг",
        "en": "bullying",
        "la": "persecutio scholastica"
      },
      "definition": {
        "kk": "Бір немесе бірнеше адамның өзге адамға психологиялық, физикалық немесе әлеуметтік зиян келтіруге бағытталған қасақана, қайталанатын немесе жүйелі әрекеттері. Буллинг жәбірленушінің қадір-қасиетін, қауіпсіздігін және эмоциялық әл-ауқатын бұзатын қорлау, мазақтау, кемсіту, қорқыту, физикалық агрессия, өсек тарату, әлеуметтік оқшаулау және басқа да мінез-құлық нысандарын қамтиды. Буллингтің негізгі белгілері — агрессор мен жәбірленуші арасындағы күш теңсіздігі (физикалық, әлеуметтік, психологиялық немесе цифрлық), қасақаналық және мінез-құлықтың қайталануы.",
        "ru": "Умышленные, повторяющиеся или систематические действия одного или нескольких лиц, направленные на причинение психологического, физического или социального вреда другому человеку. Буллинг включает оскорбления, издевательства, унижения, угрозы, физическую агрессию, распространение слухов, социальную изоляцию и другие формы поведения, которые нарушают достоинство, безопасность и эмоциональное благополучие жертвы. Ключевыми признаками буллинга являются намеренность, неоднократность поведения и дисбаланс сил между агрессором и жертвой (физический, социальный, психологический или цифровой)."
      }
    },
    {
      "id": 5,
      "slug": "victim-blaming",
      "title": {
        "en": "Victim blaming",
        "kk": "Виктимблейминг",
        "ru": "Виктимблейминг"
      },
      "transcription": {
        "kk": "виктим + блейминг",
        "ru": "виктимблейминг",
        "en": "victim blaming",
        "la": "culpabilitas victimae"
      },
      "definition": {
        "kk": "Жасалған зорлық-зомбылық немесе зиянды әрекеттер үшін жауапкершілік кінәлі адамға емес, жәбірленушіге аударылатын психологиялық қысым мен әлеуметтік мінез-құлықтың нысаны. Виктимблейминг жәбірленушіні зорлық-зомбылықты «өршіткен» деп айыптаудан, оның «дұрыс емес» мінез-құлқына, сыртқы келбетіне, жүрген жеріне, жағдайына немесе зорлыққа «себеп болды» деп есептелетін кез келген іс-әрекеттеріне кінә тағудан көрініс табады. Мұндай мінез-құлық зорлық көрсетушіні ақтауға ықпал етеді, көмекке жүгінуге кедергі жасайды, жәбірленушінің кінә және ұят сезімін күшейтеді және адам құқықтарын қорғау қағидаттарын бұзу болып табылады. Халықаралық ұйымдар (UN Women, WHO, OHCHR) виктимблеймингті зорлық-зомбылықтың салдарын ауырлататын және оның қайталануына ықпал ететін фактор ретінде таниды.",
        "ru": "Форма психологического давления и социального поведения, при котором ответственность за совершённое насилие или вредоносные действия перекладывается на жертву, а не на виновника. Виктимблейминг проявляется в обвинении пострадавшего в провоцировании насилия, неправильном поведении, внешнем виде, выборе места, обстоятельствах либо в любых действиях, которые якобы «вызвали» насилие. Такое поведение способствует оправданию насильника, препятствует обращению за помощью, усиливает чувство вины и стыда у жертвы и является нарушением принципов защиты прав человека. Международные организации (UN Women, WHO, OHCHR) признают виктимблейминг фактором, который усугубляет последствия насилия и способствует его повторению."
      }
    },
    {
      "id": 6,
      "slug": "learned-helplessness",
      "title": {
        "en": "Learned helplessness",
        "kk": "Үйреншікті дәрменсіздік",
        "ru": "Выученная беспомощность"
      },
      "transcription": {
        "kk": "үйреншікті + дәрменсіздік",
        "ru": "выученная беспомощность",
        "en": "learned helplessness",
        "la": "impotentia acquisita"
      },
      "definition": {
        "kk": "Адам ұзақ уақыт бойы зорлық-зомбылыққа, бақылауға, жазалауға немесе психологиялық қысымға ұшырауының нәтижесінде жағдайды өзгертуге, өзін қорғауға немесе шешім қабылдауға қабілетіне сенімін жоғалтқан күй. Бұл өз кезегінде енжарлыққа, өзін-өзі бағалаудың төмендеуіне, тығырықтан шығу мүмкін еместей сезімге және зорлықшыл әрекеттерге қарсы тұра алмауға әкеледі. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде үйретілген дәрменсіздік әйелдер мен қыз балаларда қайталанатын агрессия, қорлау, қорқыту немесе оқшаулау эпизодтарының ықпалымен қалыптасады және мамандар тарапынан зорлық-зомбылық циклін қолдайтын әрі көмекке жүгінуге кедергі келтіретін фактор ретінде қарастырылады.",
        "ru": "Состояние человека, при котором вследствие длительного воздействия насилия, контроля, наказаний или психологического давления он перестаёт верить в свою способность изменить ситуацию, защитить себя или принимать решения. Это приводит к пассивности, снижению самооценки, чувству безвыходности и неспособности сопротивляться насильственным действиям. В контексте домашнего и гендерно-обусловленного насилия выученная беспомощность формируется у женщин и девочек под воздействием повторяющихся эпизодов агрессии, унижения, угроз или изоляции и рассматривается специалистами как фактор, поддерживающий цикл насилия и препятствующий обращению за помощью."
      }
    },
    {
      "id": 7,
      "slug": "gaslighting",
      "title": {
        "en": "Gaslighting",
        "kk": "Газлайтинг",
        "ru": "Газлайтинг"
      },
      "transcription": {
        "kk": "газлайтинг",
        "ru": "газлайтинг",
        "en": "gaslighting",
        "la": "manipulatio psychologica distortiva"
      },
      "definition": {
        "kk": "Агрессор жүйелі түрде ақпаратты бұрмалап, фактілерді теріске шығарып, жәбірленушінің сезімдерін құнсыздандыратын немесе оның өз жадында, қабылдауында және ақыл-ойының дұрыстығында күмән тудыратын психологиялық зорлық-зомбылық пен манипуляцияның нысаны. Газлайтингтің мақсаты — дезориентация, өзін-өзі бағалауды бұзу, тәуелділік қалыптастыру және адамға бақылау орнату. Газлайтинг халықаралық ұйымдар (UN Women, WHO, APA) тарапынан эмоционалдық зорлық-зомбылықтың ең қауіпті нысандарының бірі ретінде танылады, өйткені ол өз-өзіне сенімнің жоғалуына, мазасыздыққа, кінә сезіміне, эмоционалдық тәуелділікке және жәбірленушінің автономиясының шектелуіне әкеледі.",
        "ru": "Форма психологического насилия и манипуляции, при которой агрессор систематически искажает информацию, отрицает факты, обесценивает переживания жертвы или заставляет её сомневаться в собственной памяти, восприятии и адекватности. Цель газлайтинга — дезориентация, подрыв самооценки, формирование зависимости и установление контроля над человеком. Газлайтинг признан международными организациями (UN Women, WHO, APA) одной из наиболее опасных форм эмоционального насилия, поскольку приводит к утрате уверенности, тревоге, чувству вины, эмоциональной зависимости и ограничению автономии жертвы."
      }
    },
    {
      "id": 8,
      "slug": "gender-based-violence",
      "title": {
        "en": "Gender-based violence",
        "kk": "Гендерлік негіздегі зорлық-зомбылық",
        "ru": "Гендерно-обусловленное насилие"
      },
      "transcription": {
        "kk": "гендер + -лік + негіз + -дегі + зорлық-зомбылық",
        "ru": "гендерно-обусловленное насилие",
        "en": "gender-based violence",
        "la": "violentia generis causa"
      },
      "definition": {
        "kk": "Адамға (негізінен әйелдер мен қыздарға) оның жынысы немесе гендерлік белгісі бойынша жасалатын не белгілі бір гендерлік топқа шамадан тыс теріс әсерін тигізетін физикалық, жыныстық, психологиялық немесе экономикалық сипаттағы зорлық-зомбылық. Денсаулыққа, қауіпсіздікке, қадір-қасиетке немесе бостандыққа зиян келтіретін немесе зиян келтіруі мүмкін қауіп төндіру, мәжбүрлеу, бақылау, зиянды тәжірибелер және өзге де әрекеттерді қамтиды.",
        "ru": "Насилие физического, сексуального, психологического или экономического характера, совершаемое в отношении человека (преимущественно женщин и девочек) по признаку его пола или гендера либо непропорционально затрагивающее определённый гендер. Включает угрозы, принуждение, контроль, вредные практики и другие действия, причиняющие или способные причинить вред здоровью, безопасности, достоинству или свободе."
      }
    },
    {
      "id": 9,
      "slug": "domestic-servitude",
      "title": {
        "en": "Domestic servitude",
        "kk": "Тұрмыстық құлдық",
        "ru": "Домашнее рабство"
      },
      "transcription": {
        "kk": "тұрмыстық + құлдық",
        "ru": "домашнее рабство",
        "en": "domestic servitude",
        "la": "servitus domestica"
      },
      "definition": {
        "kk": "Эксплуатацияның, әдетте әйелді немесе қыз баланы, үй шаруашылығында бостандығынан, дербестігінен және өз бетімен шешім қабылдау мүмкіндігінен айыратын жағдайларда ұстау арқылы жүзеге асырылатын нысаны. Үйдегі құлдық мәжбүрлі еңбекпен, оқшаулаумен, жүріп-тұруды шектеумен, құжаттарды бақылаумен, қорқытумен, зорлық-зомбылықпен, қарыздық тәуелділікпен, психологиялық қысыммен және қанаушының еркіне толық бағынумен сипатталады.",
        "ru": "Форма эксплуатации, при которой человек, чаще всего женщина или девочка, удерживается в домашнем хозяйстве в условиях, лишающих её свободы, автономии и возможности самостоятельно принимать решения. Домашнее рабство характеризуется принудительным трудом, изоляцией, ограничением передвижения, контролем над документами, угрозами, насилием, задолженностью, психологическим давлением и полным подчинением воле эксплуататора."
      }
    },
    {
      "id": 10,
      "slug": "suicide-threats",
      "title": {
        "en": "Suicide threats as intimidation",
        "kk": "Өзіне қол жұмсаумен қорқыту",
        "ru": "Запугивание самоубийством"
      },
      "transcription": {
        "kk": "өзіне қол жұмсау + мен қорқыту",
        "ru": "запугивание самоубийством",
        "en": "suicide threats as intimidation",
        "la": "coercitio per minas suicidii"
      },
      "definition": {
        "kk": "Психологиялық зорлық-зомбылық пен мәжбүрлі бақылаудың нысаны, онда адам әйелдің немесе қыз баланың мінез-құлқына ықпал ету, онда кінә, қорқыныш, агрессордың өмірі үшін жауапкершілік сезімін тудыру немесе оның талаптарына бағындыру мақсатында өзін-өзі өлтіремін деп қорқытады. Мұндай қорқыту шынайы көмек сұрау болып табылмайды, керісінше жәбірленушіні қарым-қатынаста ұстап тұрудың, оның бостандығын шектеудің және автономиясын басудың қысым көрсету құралы ретінде қолданылады.",
        "ru": "Форма психологического насилия и принудительного контроля, при которой человек угрожает совершить самоубийство с целью манипулировать поведением женщины или девочки, вызвать у неё чувство вины, страха, ответственности за жизнь агрессора или заставить её подчиниться его требованиям. Такие угрозы не являются проявлением реальной просьбы о помощи, а выступают инструментом давления, удержания в отношениях, ограничения свободы и подавления автономии жертвы."
      }
    },
    {
      "id": 11,
      "slug": "protection-order",
      "title": {
        "en": "Protection order",
        "kk": "Қорғау нұсқамасы",
        "ru": "Защитное предписание"
      },
      "transcription": {
        "kk": "қорғау + нұсқамасы",
        "ru": "защитное предписание",
        "en": "protection order",
        "la": "praeceptum protectionis"
      },
      "definition": {
        "kk": "Отбасылық зорлық-зомбылық жасаған немесе оны жасау қаупін төндірген адамға қатысты қолданылатын және жәбірленуші әйелдің немесе қыз баланың қауіпсіздігін қамтамасыз етуге бағытталған мемлекеттік қорғау шарасы. Қорғау нұсқамасы құқықбұзушыға жәбірленушіге жақындауға, онымен байланыс жасауға, оның тұрғылықты не жұмыс орнына баруға тыйым салу, сондай-ақ зорлық-зомбылықтың, қудалаудың немесе өзге де ықпал етудің кез келген түрін тоқтату жөніндегі міндет жүктеу сияқты уақытша шектеулер белгілейді. Мұндай нұсқама уәкілетті органдар тарапынан жедел қорғауды қамтамасыз ету мақсатында шығарылады, белгіленген мерзім ішінде қолданылады және зорлық-зомбылықтың алдын алу мен жәбірленушінің қауіпсіздігін қамтамасыз ету қағидаттарына негізделеді.",
        "ru": "Мера государственной защиты, применяемая к лицу, совершившему домашнее насилие или создающему угрозу его совершения, и направленная на обеспечение безопасности потерпевшей женщины или девочки. Защитное предписание устанавливает временные ограничения для правонарушителя, такие как запрет приближаться к пострадавшей, контактировать с ней, посещать её место проживания или работы, а также обязание прекратить любые формы насилия, преследования или воздействия.Такое предписание выносится уполномоченными органами в целях немедленной защиты, действует в установленный срок и основывается на принципах предотвращения насилия и обеспечения безопасности жертвы."
      }
    },
    {
      "id": 12,
      "slug": "instrumentalization-of-fear",
      "title": {
        "en": "Instrumentalization of fear",
        "kk": "Қорқынышты манипуляция құралына айналдыру",
        "ru": "Инструментализация страха"
      },
      "transcription": {
        "kk": "қорқынышты + манипуляция құралына айналдыру",
        "ru": "инструментализация страха",
        "en": "instrumentalization of fear",
        "la": "instrumentalizatio timoris"
      },
      "definition": {
        "kk": "Агрессор әйелдің немесе қыз баланың қорқынышын оның мінез-құлқын бақылау, ерік-жігерін басу, бостандығын шектеу немесе өз пайдасына қол жеткізу мақсатында саналы түрде пайдаланатын психологиялық зорлық-зомбылық пен мәжбүрлі бақылаудың нысаны. Ол күш көрсетуге қатысты қорқыту, қуатты демонстрациялау, үрейлендіру, мінез-құлықтың болжап болмайтындығы, заттарды жою, үйді бақылау, экономикалық санкциялар қолдану, балаларды пайдалану, сондай-ақ тұрақты мазасыздық пен қауіптілік атмосферасын әдейі қалыптастыру арқылы көрініс табады.",
        "ru": "Форма психологического насилия и принудительного контроля, при которой агрессор сознательно использует страх женщины или девочки для управления её поведением, подавления воли, ограничения свободы или достижения собственной выгоды. Она проявляется через угрозы, демонстрацию силы, запугивание, непредсказуемость поведения, уничтожение предметов, контроль над домом, экономические санкции, использование детей, а также намеренное создание атмосферы постоянной тревожности и опасности."
      }
    },
    {
      "id": 13,
      "slug": "incest",
      "title": {
        "en": "Incest",
        "kk": "Инцест",
        "ru": "Инцест"
      },
      "transcription": {
        "kk": "инцест",
        "ru": "инцест",
        "en": "incest",
        "la": "incestus"
      },
      "definition": {
        "kk": "Қаны жағынан туыстық, асырап алу немесе өзге де отбасылық байланыстарға байланысты заңмен немесе әлеуметтік нормалармен тыйым салынған жақын туыстар арасында сексуалдық әрекеттерді немесе жыныстық қатынасты жүзеге асыру.",
        "ru": "Совершение сексуальных действий или полового акта между близкими родственниками, отношения между которыми запрещены законом или социальными нормами из-за родства по крови, усыновления или иных семейных связей."
      }
    },
    {
      "id": 14,
      "slug": "using-children-as-tool",
      "title": {
        "en": "Using children as a tool of coercion",
        "kk": "Балаларды қысым көрсету құралы ретінде пайдалану",
        "ru": "Использование детей как инструмента давления"
      },
      "transcription": {
        "kk": "балаларды + қысым көрсету құралы ретінде + пайдалану",
        "ru": "использование детей как инструмента давления",
        "en": "using children as a tool of coercion",
        "la": "usus puerorum ut instrumentum coercitionis"
      },
      "definition": {
        "kk": "Агрессордың әйелге немесе қыз балаға-анасына бақылау, манипуляция немесе ықпал ету мақсатында баланы пайдалануы арқылы көрініс табатын психологиялық және эмоциялық зорлық-зомбылық нысаны. Мұндай мінез-құлық баланы тартып аламын деп қорқыту, оның анасымен қарым-қатынасын шектеу, баланы анасына қарсы қою, балаға зиян келтіремін немесе оны қамқорлықтан айырамын деп қорқыту; әйелді жазалау немесе мәжбүрлеу құралы ретінде баланы «құрал» ретінде пайдалану, сондай-ақ ананың балаға эмоциялық жақындығын қанау арқылы көрініс табуы мүмкін.",
        "ru": "Форма психологического и эмоционального насилия, при которой агрессор использует ребёнка для контроля, манипуляции или воздействия на женщину или девочку-мать. Такое поведение может проявляться в угрозах забрать ребёнка, ограничить общение, настроить ребёнка против матери, причинить вред ребёнку или лишить его заботы; в использовании детей как «средства» для наказания или принуждения женщин, а также в эксплуатации эмоциональной привязанности матери к ребёнку."
      }
    },
    {
      "id": 15,
      "slug": "cyberbullying",
      "title": {
        "en": "Cyberbullying",
        "kk": "Кибербуллинг",
        "ru": "Кибербуллинг"
      },
      "transcription": {
        "kk": "кибер + буллинг",
        "ru": "кибербуллинг",
        "en": "cyberbullying",
        "la": "violentia digitalis persecutoria"
      },
      "definition": {
        "kk": "Интернет, әлеуметтік желілер, мессенджерлер, мобильді құрылғылар сияқты цифрлық технологияларды пайдалана отырып жасалатын, адамға (көбінесе балаға немесе жасөспірімге) психологиялық зиян келтіруге, оны қорлауға, үрейлендіруге, кемсітуге немесе әлеуметтік оқшаулауға бағытталған қасақана, қайталанатын немесе жүйелі әрекеттер. Кибербуллинг жәбірленушінің қадір-қасиеті мен қауіпсіздігін, психикалық саулығын бұзатын қорлау сипатындағы хабарламаларды, көпшілік алдында қорлауды, жалған немесе жеке мәліметтерді таратуды, қорқытуды, мазақтауды, әжуалауды, фейк аккаунттар жасауды, желіде жаппай шабуыл жасауды және онлайн-қудалаудың өзге де нысандарын қамтиды.",
        "ru": "Умышленные, повторяющиеся или систематические действия, совершаемые с использованием цифровых технологий (интернета, социальных сетей, мессенджеров, мобильных устройств), направленные на причинение психологического вреда, унижение, запугивание, оскорбление или социальное исключение человека, чаще всего ребёнка или подростка. Кибербуллинг включает оскорбительные сообщения, публичное унижение, распространение ложной или личной информации, угрозы, издевательства, высмеивание, создание фейковых аккаунтов, массовые атаки в сети и другие формы онлайн-преследования, которые нарушают достоинство, безопасность и психическое благополучие пострадавшего лица."
      }
    },
    {
      "id": 16,
      "slug": "control-over-education",
      "title": {
        "en": "Control over access to education",
        "kk": "Білім алуға қолжетімділікті бақылау",
        "ru": "Контроль над доступом к образованию"
      },
      "transcription": {
        "kk": "білім алу + қолжетімділікті + бақылау",
        "ru": "контроль над доступом к образованию",
        "en": "control over access to education",
        "la": "moderatio aditus ad educationem"
      },
      "definition": {
        "kk": "Әйелдің немесе қыз баланың білім алуына, оқу орындарына баруына, оқу бағытын таңдауға немесе білім беру бағдарламаларына қатысуына қасақана шектеу қою, кедергі жасау немесе тыйым салу. Мұндай бақылау тыйым салулар, мәжбүрлеу, қысым көрсету, оқшаулау, қаржылық ресурстардан айыру, жүріп-тұруды шектеу немесе мәдени және отбасылық нормаларды пайдалану арқылы әйелді немесе қыз баланы білім алу құқығынан айыру нысанында көрініс табуы мүмкін. Халықаралық құқық білімге қол жеткізуді бақылауды экономикалық және психологиялық зорлық-зомбылықтың нысаны әрі білім алу құқығын бұзу және жыныстық белгісі бойынша кемсітушілік ретінде қарастырады. Мұндай бақылау әйелдің немесе қыз баланың өз қабілеттерін жүзеге асыру мүмкіндігінен айырады, тәуелділікті арттырады және зорлық-зомбылыққа ұшырау осалдығын күшейтеді.",
        "ru": "Умышленное ограничение, препятствование или запрещение женщине или девочке получать образование, посещать учебные заведения, выбирать направление обучения или участвовать в образовательных программах. Такой контроль может проявляться в форме запретов, принуждения, давления, изоляции, лишения финансовых ресурсов, ограничения передвижения или использования культурных и семейных норм для лишения девочки или женщины права на образование. Международное право рассматривает контроль над доступом к образованию как форму экономического и психологического насилия, а также как нарушение фундаментального права на образование и дискриминацию по признаку пола. Этот вид контроля лишает женщину или девочку возможности реализовать свои способности, повышает зависимость и усиливает уязвимость к насилию."
      }
    },
    {
      "id": 17,
      "slug": "womens-crisis-center",
      "title": {
        "en": "Women's crisis center",
        "kk": "Әйелдерге арналған дағдарыс орталығы",
        "ru": "Кризисный центр для женщин"
      },
      "transcription": {
        "kk": "әйелдерге + арналған + дағдарыс + орталығы",
        "ru": "кризисный центр для женщин",
        "en": "women's crisis center",
        "la": "centrum crisis mulieribus destinatum"
      },
      "definition": {
        "kk": "Отбасылық, сексуалдық, психологиялық, экономикалық немесе өзге де зорлық-зомбылық түрлерінен зардап шеккен әйелдер мен қыз балаларға кешенді көмек көрсететін мамандандырылған ұйым. Дағдарыс орталығы қауіпсіз тұру орнын, шұғыл қорғауды, психологиялық, әлеуметтік және заңгерлік қолдауды, медициналық көмекті, сондай-ақ құжаттарды қалпына келтіруге, оңалту мен әлеуметтік бейімделуге жәрдемдесуді қамтамасыз етеді. Мұндай орталықтар ұлттық заңнама мен халықаралық стандарттарға (UN Women, WHO, CEDAW) сәйкес жұмыс істейді және әйелдер мен балалардың құқықтары мен заңды мүдделерін қорғау жүйесінің құрамдас бөлігі болып табылады, олардың қауіпсіздігін, құпиялығын және қажетті қызметтерге қол жеткізуін қамтамасыз етеді.",
        "ru": "Специализированная организация, оказывающая комплексную помощь женщинам и девочкам, пострадавшим от домашнего, сексуального, психологического, экономического или иного видов насилия. Кризисный центр предоставляет безопасное место для проживания, экстренную защиту, психологическую, социальную и юридическую поддержку, медицинскую помощь, а также содействие в восстановлении документов, реабилитации и социальной адаптации. Такие центры действуют в соответствии с национальным законодательством и международными стандартами (UN Women, WHO, CEDAW) и являются частью системы защиты прав и интересов женщин и детей, обеспечивая им безопасность, конфиденциальность и доступ к необходимым услугам."
      }
    },
    {
      "id": 18,
      "slug": "personal-boundaries",
      "title": {
        "en": "Personal boundaries",
        "kk": "Жеке шекаралар",
        "ru": "Личные границы"
      },
      "transcription": {
        "kk": "жеке + шекаралар",
        "ru": "личные границы",
        "en": "personal boundaries",
        "la": "limites personales"
      },
      "definition": {
        "kk": "Адам үшін қабылдануға және қауіпсіз болуға тиіс қатынастар мен өзара іс-қимылдағы физикалық, психологиялық, эмоционалдық және әлеуметтік шектердің жиынтығы. Жеке шекаралар адамның өз денесіне, эмоцияларына, уақытына, кеңістігіне, көзқарастарына және шешім қабылдау бостандығына құрмет көрсету құқығын білдіреді. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде әйелдің немесе қыз баланың жеке шекараларын бұзу бақылау, жеке өмірге қол сұғу, шешімдерді таңу, мәжбүрлеу, психологиялық қысым көрсету немесе оның осал жағдайын пайдалану арқылы көрініс табады.",
        "ru": "Совокупность физических, психологических, эмоциональных и социальных пределов, определяющих, что является приемлемым и безопасным для человека в отношениях и взаимодействии с другими. Личные границы отражают право человека на уважение его тела, эмоций, времени, пространства, убеждений и свободы принятия решений. В контексте домашнего и гендерно-обусловленного насилия нарушение личных границ женщины или девочки проявляется в контроле, вторжении в частную жизнь, навязывании решений, принуждении, психологическом давлении или использовании её уязвимости."
      }
    },
    {
      "id": 19,
      "slug": "manipulation",
      "title": {
        "en": "Manipulation",
        "kk": "Манипуляция (айла-шарғы жасау)",
        "ru": "Манипуляция"
      },
      "transcription": {
        "kk": "айла + -шарғы + жасау",
        "ru": "манипуляция",
        "en": "manipulation",
        "la": "manipulatio psychologica"
      },
      "definition": {
        "kk": "Басқа адамның мінез-құлқы, шешімдері немесе эмоциялық жағдайына бақылау орнату, пайда табу немесе бағындыру мақсатында оған жасырын ықпал етуге бағытталған қасақана психологиялық әрекеттер, бұ ретте жәбірленушіні еркін және саналы шешім қабылдау мүмкіндігінен айырады. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде манипуляция қысым көрсету, ақпаратты бұрмалау, құнсыздандыру, кінә сезімін сіңіру, тәуелділік немесе қорқынышты пайдалану арқылы көрініс табады. Ол әйелдің немесе қыз баланың автономиясын, ерік бостандығын және өз құқықтары мен мүдделерін қорғау қабілетін бұзатындықтан, психологиялық зорлық-зомбылықтың нысаны болып есептеледі.",
        "ru": "Умышленные психологические действия, направленные на скрытое влияние на поведение, решения или эмоциональное состояние другого человека с целью получить контроль, выгоду или подчинение, при этом лишая жертву возможности свободно и осознанно принимать решения. В контексте семейного и гендерно-обусловленного насилия манипуляция выражается в давлениях, искажении информации, обесценивании, внушении чувства вины, использовании зависимости или страха. Она считается формой психологического насилия, поскольку нарушает автономию, свободу воли и способность женщины или девочки защищать свои права и интересы."
      }
    },
    {
      "id": 20,
      "slug": "marital-rape",
      "title": {
        "en": "Marital rape",
        "kk": "Неке ішіндегі зорлау",
        "ru": "Маритальное изнасилование"
      },
      "transcription": {
        "kk": "неке + ішіндегі + зорлау",
        "ru": "маритальное изнасилование",
        "en": "marital rape",
        "la": "stuprum maritalis"
      },
      "definition": {
        "kk": "Ер адам тарапынан әйелінің еркін, ерікті және саналы келісімінсіз жасалатын жыныстық қатынас немесе өзге де сексуалдық әрекеттер, оның ішінде физикалық зорлық-зомбылық, қорқыту, қысым көрсету, үрейлендіру, мәжбүрлеу, билікті теріс пайдалану, экономикалық тәуелділік немесе осал жағдайды пайдалану жағдайлары. Халықаралық құқық мариталды зорлық-зомбылықты сексуалдық зорлық-зомбылықтың нысаны және әйелдің дене автономиясына, қадір-қасиетіне, қауіпсіздігі мен қолсұғылмаушылығына қол сұғу ретінде қарастырады. Келісімнің болмауы неке фактісіне немесе бірге тұруға қарамастан, айқындаушы заңдық критерий болып табылады.",
        "ru": "Совершение полового акта или иных сексуальных действий в отношении жены со стороны мужа без её свободного, добровольного и осознанного согласия, включая ситуации применения физического насилия, угроз, давления, запугивания, принуждения, злоупотребления властью, экономической зависимости или использования уязвимого положения. Международное право рассматривает маритальное изнасилование как форму сексуального насилия и нарушение права женщины на телесную автономию, достоинство, безопасность и неприкосновенность. Отсутствие согласия является определяющим юридическим критерием, независимо от факта брака или совместного проживания."
      }
    },
    {
      "id": 21,
      "slug": "violence-against-women",
      "title": {
        "en": "Violence against women",
        "kk": "Әйелдерге қатысты зорлық-зомбылық",
        "ru": "Насилие в отношении женщин"
      },
      "transcription": {
        "kk": "әйел + -дер + -ге + қатысты + зорлық + -зомбылық",
        "ru": "насилие в отношении женщин",
        "en": "violence against women",
        "la": "violentia contra feminas"
      },
      "definition": {
        "kk": "Адам құқықтарын бұзу және әйелдерге қатысты кемсітушілік нысаны болып табылатын бұл ұғым әйелдерге қатысты физикалық, жыныстық, психологиялық немесе экономикалық зиян не азап шектіруге әкеп соғатын немесе әкеп соғуы мүмкін, сондай-ақ осындай әрекеттермен қорқыту, мәжбүрлеу не бостандықтан ерікті түрде айыруды қамтитын кез келген гендерлік сипаттағы зорлық-зомбылық актілерін, олардың қоғамдық немесе жеке өмірде жасалуына қарамастан, білдіреді.",
        "ru": "Нарушение прав человека и форма дискриминации в отношении женщин и означает все акты насилия по гендерному признаку, которые приводят или могут привести к физическому, сексуальному, психологическому или экономическому ущербу или страданиям в отношении женщин, включая угрозы таких актов, принуждение или произвольное лишение свободы, независимо от того, происходит ли это в публичной или частной жизни."
      }
    },
    {
      "id": 22,
      "slug": "coercive-dominance",
      "title": {
        "en": "Coercive dominance",
        "kk": "Зорлық арқылы үстемдік жасау",
        "ru": "Насильственное доминирование"
      },
      "transcription": {
        "kk": "зорлық + арқылы + үстемдік + жасау",
        "ru": "насильственное доминирование",
        "en": "coercive dominance",
        "la": "dominatio coercitiva"
      },
      "definition": {
        "kk": "Бір адам басқа адамға толық бағыну мен билік орнату мақсатында оған жүйелі түрде күш қолданатын, мәжбүрлейтін, қорқытатын, бақылау жасайтын немесе психологиялық қысым көрсететін тұлғааралық және отбасылық зорлық-зомбылықтың нысаны. Ол жәбірленушінің мінез-құлық еркіндігін шектеу, оқшаулау, ережелерді мәжбүрлеп қабылдату, ресурстарды бақылау, ерік-жігері мен дербестігін басу, қорқыныш пен тәуелділік ахуалын қалыптастыру арқылы көрініс табады.",
        "ru": "Форма межличностного и семейного насилия, при которой один человек систематически применяет силу, принуждение, угрозы, контроль или психологическое давление с целью установить полное подчинение и власть над другим человеком. Оно проявляется через ограничение свободы поведения, изоляцию, навязывание правил, контроль ресурсов, подавление воли и самостоятельности жертвы, создание атмосферы страха и зависимости."
      }
    },
    {
      "id": 23,
      "slug": "neglect",
      "title": {
        "en": "Neglect",
        "kk": "Баланың қажеттілігін елемеу",
        "ru": "Неглект (пренебрежение потребностями ребёнка)"
      },
      "transcription": {
        "kk": "бала + -ның + қажеттілік + -ін + елемеу",
        "ru": "пренебрежение",
        "en": "neglect",
        "la": "neglectio curae"
      },
      "definition": {
        "kk": "Ата-аналар немесе өзге де заңды өкілдер баланы күтіп-бағу жөніндегі міндеттерін жүйелі түрде орындамаған кезде, яғни балаға оның денсаулығына, қауіпсіздігіне, дамуына және әл-ауқатына қажетті базалық қажеттіліктер қамтамасыз етілмеген жағдайда көрініс табатын зорлық-зомбылықтың немесе қатыгез қарым-қатынастың нысаны. Мұндай қажеттіліктерге тамақтану, медициналық көмек, киім, қауіпсіздік, эмоциялық қолдау, оқу үшін жағдай жасау және тиісті қадағалау жатады. Неглект баланың құқықтарын бұзу ретінде танылады, өйткені қажетті қамқорлықтың болмауы оның өміріне, денсаулығына және дамуына қатер төндіреді.",
        "ru": "Форма насилия или жестокого обращения, выражающаяся в систематическом невыполнении родителями или иными законными представителями своих обязанностей по заботе о ребёнке, когда ребёнку не обеспечиваются базовые потребности для его здоровья, безопасности, развития и благополучия. К таким потребностям относятся питание, медицинская помощь, одежда, безопасность, эмоциональная поддержка, условия для обучения и надлежащий надзор. Неглект признаётся нарушением прав ребёнка, поскольку отсутствие необходимой заботы ставит под угрозу его жизнь, здоровье и развитие."
      }
    },
    {
      "id": 24,
      "slug": "victim-provocation-accusation",
      "title": {
        "en": "Victim blaming through provocation accusation",
        "kk": "Жәбірленушіні «өзі арандатты» деп айыптау",
        "ru": "Обвинение жертвы в провокации"
      },
      "transcription": {
        "kk": "жәбірленушіні + өзі арандатты + деп айыптау",
        "ru": "обвинение жертвы в провокации",
        "en": "victim blaming through provocation accusation",
        "la": "accusatio victimae de provocatione"
      },
      "definition": {
        "kk": "Виктимблеймингтің бір нысаны, онда зорлық-зомбылық үшін жауапкершілік агрессорды «қоздырды» деген желеумен жәбірленуші әйелге немесе қыз балаға толық немесе ішінара жүктеледі, бұл оның сөздері, мінез-құлқы, сыртқы келбеті немесе әрекеттері себеп болды деп пайымдалады. Мұндай айыптаулар «өзі кінәлі», «дұрыс жүрмеді», «неге олай киінді», «үндемесе — келісім берген» сияқты тұжырымдар арқылы көрініс табады. Осындай көзқарастар фактілерді бұрмалайды, зорлық көрсетушіні ақтайды, жәбірленушінің кінә сезімін күшейтеді және көмекке жүгінуіне кедергі жасайды.",
        "ru": "Форма виктимблейминга, при которой ответственность за насилие частично или полностью перекладывается на пострадавшую женщину или девочку под предлогом того, что её слова, поведение, внешний вид или действия якобы «спровоцировали» агрессора. Такие обвинения выражаются в утверждениях вроде: «сама довела», «не так себя вела», «зачем так оделась», «молчала — значит согласилась». Подобные установки искажают факты, оправдывают насильника, усиливают чувство вины у жертвы и препятствуют обращению за помощью."
      }
    },
    {
      "id": 25,
      "slug": "pathological-jealousy",
      "title": {
        "en": "Pathological jealousy",
        "kk": "Патологиялық қызғаныш",
        "ru": "Патологическая ревность"
      },
      "transcription": {
        "kk": "патологиялық + қызғаныш",
        "ru": "патологическая ревность",
        "en": "pathological jealousy",
        "la": "zelotypia morbidus"
      },
      "definition": {
        "kk": "Әйелдің немесе қыз баланың бостандығын шектеуге бағытталған үздіксіз күдік, негізсіз айыптаулар, есеп беруді талап ету, бақылауға алу әрекеттері арқылы көрініс табатын, ерікке бағынбайтын, иррационалды және бақылаусыз қызғаныш сезімі. Патологиялық қызғаныш телефонды, әлеуметтік желілерді, хат алмасуларды бақылау, қарым-қатынасты шектеу, жұмыс істеуге немесе оқуға тыйым салу, аңду, тексерулер жүргізу, сондай-ақ шынайы себептердің жоқтығында агрессия көрсету арқылы байқалады. Ол қорқыныш пен бақылау атмосферасын қалыптастырады және көбіне отбасылық зорлық-зомбылықтың алдындағы белгілердің бірі немесе оның құрамдас бөлігі болып табылады.",
        "ru": "Навязчивое, иррациональное и неконтролируемое чувство ревности, сопровождающееся постоянными подозрениями, необоснованными обвинениями, требованием отчёта, попытками контроля и ограничениями свободы женщины или девочки. Патологическая ревность выражается в мониторинге телефона, социальных сетей, переписок, ограничении общения, запретах на работу или учёбу, слежке, проверках, а также агрессии при отсутствии реальных поводов. Она формирует атмосферу страха и контроля и часто является предвестником или частью домашнего насилия."
      }
    },
    {
      "id": 26,
      "slug": "ptsd",
      "title": {
        "en": "Post-traumatic stress disorder (PTSD)",
        "kk": "Посттравматикалық стресстік бұзылыс",
        "ru": "Посттравматическое стрессовое расстройство (ПТСР)"
      },
      "transcription": {
        "kk": "посттравматикалық + стресстік + бұзылыс",
        "ru": "посттравматическое стрессовое расстройство",
        "en": "post-traumatic stress disorder",
        "la": "perturbatio stressoria post-traumatica"
      },
      "definition": {
        "kk": "Адам психикасына шамадан тыс күшті теріс әсер ететін бір реттік немесе қайталанатын травматикалық оқиғаларды бастан өткеру нәтижесінде пайда болатын ауыр психикалық жағдай. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде ПТСР әйелдер мен қыз балаларда ұзақ уақыт бойы физикалық, сексуалдық немесе психологиялық зорлық-зомбылыққа, қорқытуға, бақылауға, қудалауға немесе өзге де мәжбүрлеу нысандарына ұшырау салдарынан, тұрақты қауіп-қатер сезімімен, қауіпсіздіктің жоғалуымен және өз дәрменсіздігін бастан кешірумен бірге дамиды.",
        "ru": "Тяжёлое психическое состояние, возникающее в результате переживания единичных или повторяющихся травмирующих событий, оказывающих чрезмерно сильное негативное воздействие на психику человека. В контексте домашнего и гендерно-обусловленного насилия ПТСР развивается у женщин и девочек вследствие длительного воздействия физического, сексуального или психологического насилия, угроз, контроля, преследования или иных форм принуждения, сопровождающихся ощущением постоянной опасности, утратой безопасности и переживанием собственной беспомощности."
      }
    },
    {
      "id": 27,
      "slug": "childrens-rights-in-family",
      "title": {
        "en": "Children's rights in the family",
        "kk": "Баланың отбасындағы құқықтары",
        "ru": "Права ребёнка в семье"
      },
      "transcription": {
        "kk": "баланың + отбасындағы + құқықтары",
        "ru": "права ребёнка в семье",
        "en": "children's rights in the family",
        "la": "iura puerorum in familia"
      },
      "definition": {
        "kk": "Мемлекет пен халықаралық құқықпен кепілдік берілетін, баланы отбасылық ортада қорғауды, дамуды, қадір-қасиетіне құрмет көрсетуді және қауіпсіз өмір сүру жағдайларын қамтамасыз ететін нормалар. Отбасындағы баланың негізгі құқықтарына: қамқорлық пен тәрбиелену құқығы; зорлық-зомбылықтың, қатігез қарым-қатынастың, қараусыз қалдырудың және қанаудың барлық түрлерінен қорғалуға құқығы; өз пікірін білдіруге және өз мүдделеріне қатысты шешімдерге қатысуға құқығы; білім алуға, медициналық көмекке, демалуға, тұлғалық дамуға және өзінің адамдық қадір-қасиетіне құрмет көрсетілуіне құқығы жатады. Осы құқықтар ата-аналар мен заңды өкілдерге баланың қауіпсіздігін, әл-ауқатын және қолдауын қамтамасыз ету, сондай-ақ отбасындағы физикалық, психологиялық, сексуалдық немесе экономикалық зорлық-зомбылықтың кез келген түрінің алдын алу міндетін жүктейді.",
        "ru": "Гарантированные государством и международным правом нормы, обеспечивающие ребёнку защиту, развитие, уважение достоинства и безопасные условия жизни в семейной среде. К основным правам ребёнка в семье относятся: право на заботу и воспитание, на защиту от всех форм насилия, жестокого обращения, пренебрежения и эксплуатации; право на выражение собственного мнения и участие в решениях, затрагивающих его интересы; право на образование, медицинскую помощь, отдых, развитие личности и уважение его человеческого достоинства.Эти права возлагают на родителей и законных представителей обязанность обеспечивать безопасность, благополучие и поддержку ребёнка, а также предотвращать любые формы физического, психологического, сексуального или экономического насилия в семье."
      }
    },
    {
      "id": 28,
      "slug": "forced-pregnancy",
      "title": {
        "en": "Forced pregnancy",
        "kk": "Мәжбүрлі жүктілік",
        "ru": "Принудительная беременность"
      },
      "transcription": {
        "kk": "мәжбүрлі + жүктілік",
        "ru": "принудительная беременность",
        "en": "forced pregnancy",
        "la": "graviditas coacta"
      },
      "definition": {
        "kk": "Әйелді немесе қыз баланы жүктіліктің басталуы, сақталуы немесе тоқтатылуы туралы шешімді еркін және дербес қабылдау мүмкіндігінен айыруға бағытталған қасақана әрекеттер. Мұндай мәжбүрлеу физикалық немесе сексуалдандырылған зорлық-зомбылық, қорқыту, психологиялық қысым, үрейлендіру, алдау, медициналық көмекке қол жеткізуді шектеу, репродуктивтік функцияларды бақылау немесе контрацепция құралдарын пайдалануға тыйым салу арқылы жүзеге асырылады. Мәжбүрлі жүктілік әйел мен қыз баланың физикалық және репродуктивтік автономиясын бұзады, халықаралық құқық бойынша гендерлік сипаттағы зорлық-зомбылықтың нысаны ретінде қарастырылады және жәбірленушінің денсаулығына, қадір-қасиетіне, бостандығына және қауіпсіздігіне қатер төндіретін зиянды тәжірибелер қатарына жатады.",
        "ru": "Умышленные действия, направленные на лишение женщины или девочки возможности свободно и самостоятельно принимать решения о наступлении, сохранении или прекращении беременности. Такое принуждение осуществляется посредством физического или сексуализированного насилия, угроз, психологического давления, запугивания, обмана, ограничения доступа к медицинской помощи, контроля над репродуктивными функциями или запрета на использование средств контрацепции. Принудительная беременность нарушает физическую и репродуктивную автономию женщины и девочки, рассматривается международным правом как форма гендерно-обусловленного насилия и относится к вредным практикам, которые ставят под угрозу здоровье, достоинство, свободу и безопасность пострадавшего лица."
      }
    },
    {
      "id": 29,
      "slug": "forced-marriage",
      "title": {
        "en": "Forced marriage",
        "kk": "Неке қиюға мәжбүрлеу",
        "ru": "Принуждение к браку"
      },
      "transcription": {
        "kk": "неке + қию + -ға + мәжбүрлеу",
        "ru": "принуждение к браку",
        "en": "forced marriage",
        "la": "coactio ad matrimonium"
      },
      "definition": {
        "kk": "Адамды оның еркін, ерікті және саналы келісімінсіз некеге тартуға бағытталған қасақана әрекеттер. Мұндай мәжбүрлеу физикалық зорлық-зомбылық, қорқыту, психологиялық қысым, үрейлендіру, алдау, билікті немесе тәуелділікті теріс пайдалану, сондай-ақ осал жағдайды не мәдени және отбасылық күтулерді пайдалану арқылы жүзеге асырылады.",
        "ru": "Умышленные действия, направленные на вовлечение человека в брак без его свободного, добровольного и осознанного согласия. Такое принуждение осуществляется посредством физического насилия, угроз, психологического давления, запугивания, обмана, злоупотребления властью или зависимостью, а также использованием уязвимого положения либо культурных и семейных ожиданий.."
      }
    },
    {
      "id": 30,
      "slug": "coercion-to-gender-roles",
      "title": {
        "en": "Coercion to conform to gender roles",
        "kk": "Гендерлік рөлдерді сақтауға мәжбүрлеу",
        "ru": "Принуждение к соблюдению гендерных ролей"
      },
      "transcription": {
        "kk": "гендерлік рөлдерді + сақтауға + мәжбүрлеу",
        "ru": "принуждение к соблюдению гендерных ролей",
        "en": "coercion to conform to gender roles",
        "la": "coactio ad observandas roles generis"
      },
      "definition": {
        "kk": "Әйелді немесе қыз баланы «дұрыс» әйелдік мінез-құлық, міндеттер және рөлдер туралы мәдени түрде таңылған түсініктерге бағындыруға мәжбүрлейтін психологиялық және әлеуметтік зорлық-зомбылық нысаны. Мұндай мәжбүрлеу «дәстүрлі» міндеттерді орындау үшін қысым көрсету, білімнен немесе жұмыстан бас тартуға мәжбүрлеу, өз пікірін білдіруге тыйым салу, таңдау еркіндігін шектеу, мойынсұну, бағыныштылық және қызмет ету үлгілерін күштеп таңу сияқты әрекеттерді қамтуы мүмкін.",
        "ru": "Форма психологического и социального насилия, при которой женщину или девочку заставляют следовать культурно навязанным представлениям о «надлежащем» женском поведении, обязанностях и ролях. Такое принуждение может включать давление соблюдать «традиционные» обязанности, отказ от образования или работы, запрет на выражение собственного мнения, ограничение свободы выбора, навязывание моделей покорности, подчинения и служения."
      }
    },
    {
      "id": 31,
      "slug": "psychological-support-adolescents",
      "title": {
        "en": "Psychological support for adolescents",
        "kk": "Жасөспірімдерге психологиялық қолдау",
        "ru": "Психологическая поддержка подростков"
      },
      "transcription": {
        "kk": "жасөспірімдерге + психологиялық + қолдау",
        "ru": "психологическая поддержка подростков",
        "en": "psychological support for adolescents",
        "la": "sustentatio psychologica adolescentium"
      },
      "definition": {
        "kk": "Жасөспірімдердің эмоциялық әл-ауқатын нығайтуға, күйзеліске төзімділігін дамытуға, сау мінез-құлық модельдерін қалыптастыруға және қиындықтармен, жанжалдармен, отбасылық зорлық-зомбылықпен, мазасыздықпен, депрессиямен немесе дағдарыстық жағдайлармен бетпе-бет келген жасөспірімдерді қолдауға бағытталған кәсіби көмектің жүйесі. Қолдау көрсету консультация беруді, сезімдерді еркін білдіруге арналған қауіпсіз орта құруды, өзін-өзі реттеу және коммуникация дағдыларын оқытуды, травматикалық тәжірибелерді еңсеруге жәрдемдесуді, сондай-ақ қажет болған жағдайда отбасы мен әлеуметтік қызметтерді тартуды қамтиды.",
        "ru": "Система профессиональной помощи, направленная на укрепление эмоционального благополучия, развитие стрессоустойчивости, формирование здоровых моделей поведения и поддержку подростков, сталкивающихся с трудностями, конфликтами, семейным насилием, тревогой, депрессией или кризисными ситуациями. Поддержка включает консультирование, создание безопасной среды для выражения чувств, обучение навыкам саморегуляции и коммуникации, помощь в преодолении травматических переживаний, а также вовлечение семьи и социальных служб при необходимости."
      }
    },
    {
      "id": 32,
      "slug": "childhood-trauma",
      "title": {
        "en": "Childhood psychological trauma",
        "kk": "Балалық шақтағы психологиялық жарақат",
        "ru": "Психологическая травма детства"
      },
      "transcription": {
        "kk": "балалық шақтағы + психологиялық + жарақат",
        "ru": "психологическая травма детства",
        "en": "childhood psychological trauma",
        "la": "trauma psychologica pueritiae"
      },
      "definition": {
        "kk": "Бала бастан өткерген травматикалық оқиғалар — отбасылық зорлық-зомбылық, қараусыз қалдыру, қатігез қарым-қатынас, қамқорлықтан айырылу, қорқыту, оқшаулау немесе ересектер арасындағы зорлық-зомбылыққа куә болу — салдарынан туындайтын тұрақты жағымсыз эмоциялық, когнитивтік және мінез-құлықтық салдар. Мұндай травма баланың психикасы ерекше осал кезеңде қалыптасады және оның қауіпсіздік сезімін, өзін-өзі бағалауын, эмоциялық реттеу қабілетін, айналасындағыларға деген сенімін және сау қарым-қатынас құру мүмкіндігін бұзуы мүмкін. Халықаралық стандарттар (WHO, APA, UNICEF) балалық шақтағы психологиялық травманы ПТСР, мазасыздық бұзылыстары, депрессия және ересек жастағы зорлық-зомбылықтың қайталануы қаупін арттыратын фактор ретінде таниды.",
        "ru": "Стойкое негативное эмоциональное, когнитивное и поведенческое последствие пережитых ребёнком травмирующих событий, таких как домашнее насилие, пренебрежение, жестокое обращение, утрата заботы, угрозы, изоляция или свидание насилия между взрослыми. Такая травма формируется в период, когда психика ребёнка особенно уязвима, и может нарушать чувство безопасности, самооценку, эмоциональную регуляцию, доверие к окружающим и способность строить здоровые отношения. Международные стандарты (WHO, APA, UNICEF) считают психологическую травму детства фактором риска для развития ПТСР, тревожных расстройств, депрессии и повторения насилия во взрослом возрасте."
      }
    },
    {
      "id": 33,
      "slug": "psychological-violence",
      "title": {
        "en": "Psychological violence",
        "kk": "Психологиялық зорлық",
        "ru": "Психологическое насилие"
      },
      "transcription": {
        "kk": "психолог + -иялық + зорлық",
        "ru": "психологическое насилие",
        "en": "psychological violence",
        "la": "violentia psychologica"
      },
      "definition": {
        "kk": "Физикалық күш қолданбай-ақ адамға эмоционалдық және психикалық зиян келтіруге бағытталған қасақана әрекеттер немесе жүйелі мінез-құлық. Мұндай ықпал ету жәбірленушінің қадір-қасиетін, өзін-өзі бағалауын және психикалық саулығын бұзатын, оның мінез-құлқы мен шешім қабылдау еркіндігін шектейтін қорлау, кемсіту, қорқыту, үрейлендіру, шантаж жасау, бақылау, оқшаулау, манипуляция жасау, құнсыздандыру, тұрақты сын айту және өзге де әсер ету нысандары арқылы көрініс табады, сонымен қатар жәбірленушіге қорқыныш, кінә сезімі, мазасыздық, эмоционалдық тәуелділік туындатады. Мұндай мінез-құлық отбасылық-тұрмыстық және гендерлік сипаттағы зорлық-зомбылықтың бір түрі ретінде танылады және адам құқықтарын бұзу болып есептеледі.",
        "ru": "Умышленные действия или систематическое поведение, направленные на причинение эмоционального и психического вреда человеку без применения физической силы. Оно выражается в унижениях, оскорблениях, угрозах, запугивании, шантаже, контроле, изоляции, манипулировании, обесценивании, постоянной критике и иных формах воздействия, которые вызывают у жертвы страх, чувство вины, тревогу, эмоциональную зависимость, подрывают её достоинство, самооценку и психическое здоровье, а также ограничивают свободу поведения и принятия решений. Такое поведение признаётся одной из форм насилия в семье и гендерно-обусловленного насилия и рассматривается как нарушение прав человека."
      }
    },
    {
      "id": 34,
      "slug": "early-marriage",
      "title": {
        "en": "Early marriage",
        "kk": "Ерте неке",
        "ru": "Ранний брак"
      },
      "transcription": {
        "kk": "ерте + неке",
        "ru": "ранний брак",
        "en": "early marriage",
        "la": "matrimonium praecox"
      },
      "definition": {
        "kk": "Жасы он сегізге толмаған адамның қатысуымен, оның ресми келісімі болған-болмағанына қарамастан, жасалған неке. Мұндай неке халықаралық құқық бойынша баланың құқықтарын бұзу ретінде қарастырылады, өйткені кәмелетке толмаған адам саналы әрі ерікті келісім беру үшін қажетті толық пісіп-жетілуді иеленбейді және денсаулық, білім, қауіпсіздік пен даму тұрғысынан жоғары тәуекелдерге ұшырайды. Ерте неке жынысы мен жасына байланысты кемсітушілікпен қатар жүретін зиянды тәжірибелердің бірі ретінде танылады және әсіресе қыз балаларға қатысты зорлық-зомбылықтың бір нысаны болып есептеледі.",
        "ru": "Брак, заключённый с участием лица, не достигшего 18-летнего возраста, независимо от наличия формального согласия. Такой брак рассматривается международным правом как нарушение прав ребёнка, поскольку несовершеннолетний не обладает полным уровнем зрелости для осознанного и добровольного согласия, а также подвергается повышенным рискам для здоровья, образования, безопасности и развития. Ранний брак признаётся одной из вредных практик, связанных с дискриминацией по признаку пола и возраста, и рассматривается как форма насилия в отношении детей, особенно девочек."
      }
    },
    {
      "id": 35,
      "slug": "reproductive-sexual-autonomy",
      "title": {
        "en": "Reproductive and sexual autonomy",
        "kk": "Сексуалдық және репродуктивтік автономия",
        "ru": "Репродуктивная и сексуальная автономия"
      },
      "transcription": {
        "kk": "репродуктивтік + және + сексуалдық + автономия",
        "ru": "репродуктивная и сексуальная автономия",
        "en": "reproductive and sexual autonomy",
        "la": "autonomia sexualis et reproductiva"
      },
      "definition": {
        "kk": "Әйел мен қыз баланың өз денесіне, сексуалдылығына және репродуктивтік денсаулығына қатысты шешімдерді дербес, еркін және мәжбүрлеусіз қабылдау құқығы. Бұл автономия сексуалдық қатынасқа түсу-түспеу, контрацепция құралдарын пайдалану, жүктілікті жоспарлау, оны сақтап қалу немесе тоқтату жөнінде шешім қабылдау, толық әрі шынайы медициналық ақпарат алу, сондай-ақ денсаулық сақтау қызметтеріне кемсітусіз, зорлық-зомбылықсыз, қысымсыз және өзге адамдардың араласуынсыз қол жеткізу құқығын қамтиды.",
         "ru": "Право женщины или девочки самостоятельно, свободно и без принуждения принимать решения, касающиеся своего тела, сексуальности и репродуктивного здоровья. Оно включает возможность решать, вступать или не вступать в сексуальные отношения, использовать средства контрацепции, планировать беременность, сохранять или прерывать её, получать медицинскую помощь и определять личные границы. Ограничение репродуктивной и сексуальной автономии рассматривается международным правом как форма гендерно-обусловленного насилия и дискриминации."
      }
    },
    {
      "id": 36,
      "slug": "reproductive-sexual-autonomy",
      "title": {
        "en": "Reproductive and sexual autonomy",
        "kk": "Сексуалдық және репродуктивтік автономия",
        "ru": "Репродуктивная и сексуальная автономия"
      },
      "transcription": {
        "kk": "репродуктивтік + және + сексуалдық + автономия",
        "ru": "репродуктивная и сексуальная автономия",
        "en": "reproductive and sexual autonomy",
        "la": "autonomia sexualis et reproductiva"
      },
      "definition": {
        "kk": "Әйел мен қыз баланың өз денесіне, сексуалдылығына және репродуктивтік денсаулығына қатысты шешімдерді дербес, еркін және мәжбүрлеусіз қабылдау құқығы. Бұл автономия сексуалдық қатынасқа түсу-түспеу, контрацепция құралдарын пайдалану, жүктілікті жоспарлау, оны сақтап қалу немесе тоқтату жөнінде шешім қабылдау, толық әрі шынайы медициналық ақпарат алу, сондай-ақ денсаулық сақтау қызметтеріне кемсітусіз, зорлық-зомбылықсыз, қысымсыз және өзге адамдардың араласуынсыз қол жеткізу құрығын Қамтиды.",
         "ru": "Право женщины или девочки самостоятельно, свободно и без принуждения принимать решения, касающиеся своего тела, сексуальности и репродуктивного здоровья. Оно включает возможность решать, вступать или не вступать в сексуальные отношения, использовать средства контрацепции, планировать беременность, сохранять или прерывать её, получать медицинскую помощь и определять личные границы. Ограничение репродуктивной и сексуальной автономии рассматривается международным правом как форма гендерно-обусловленного насилия и дискриминации."
      }
    },
    {
      "id": 37,
      "slug": "sexual-exploitation",
      "title": {
        "en": "Sexual exploitation",
        "kk": "Сексуалдық қанау",
        "ru": "Сексуальная эксплуатация"
      },
      "transcription": {
        "kk": "сексуалдық + қанау",
        "ru": "сексуальная эксплуатация",
        "en": "sexual exploitation",
        "la": "exploitatio sexualis"
      },
      "definition": {
        "kk": "Әйелді немесе қыз баланы оның еркін және ерікті келісімі болмаған жағдайда сексуалдық әрекеттерді жасау, оларға мәжбүрлеу немесе осындай әрекеттерге тарту арқылы материалдық, жеке, әлеуметтік немесе өзге де пайда алу мақсатында пайдаланудың кез келген түрі. Эксплуатация жезөкшелікке, порнографияға, сексуалдық қызмет саудасына мәжбүрлеуді, ақша, ресурстар, қорғау, сыйлықтар алу үшін сексуалдық әрекеттерге қатысуды, сондай-ақ осалдықты, тәуелділікті, алдауды, қорқытуды немесе билікті теріс пайдалануды қамтиды.",
        "ru": "Любое использование женщины или девочки в целях получения выгоды (материальной, личной, социальной или иной) посредством совершения сексуальных действий, принуждения к ним или вовлечения в такие действия при отсутствии свободного и добровольного согласия. Эксплуатация включает принуждение к проституции, порнографии, торговле сексуальными услугами, участие в сексуальных действиях в обмен на деньги, ресурсы, защиту, подарки, а также использование уязвимости, зависимости, обмана, угроз или злоупотребления властью."
      }
    },

    {
            "id": 38,
            "slug": "sexual-violence-against-children",
            "title":{
              "kk": "балаларға қатысты жыныстық зорлық-зомбылық",
              "ru": "сексуальное насилие над детьми",
              "en": "sexual violence against children / child sexual abuse"
            },
            "transcription":{
                "kk": "балаларға қатысты жыныстық зорлық-зомбылық",
                "ru": "сексуальное насилие над детьми",
                "en": "sexual violence against children / child sexual abuse",
                "la": "violentia sexualis contra pueros"
            },
            "definition":{
              "kk": "Ерікті, саналы және заңдық маңызы бар келісім беруге жасына байланысты қабілетсіз болып табылатын балаға немесе жасөспірімге қатысты жасалатын кез келген сексуалдық әрекеттер. Сексуалдық зорлық-зомбылыққа сексуалдық сипаттағы жанасулар, сексуалдық әрекеттерге мәжбүрлеу, балаға сексуалдық мазмұнды көрсету, порнографияға немесе жезөкшелікке тарту, сондай-ақ баланың осалдығы мен тәуелділігін пайдаланудың кез келген нысандары жатады.",
              "ru": "Любые сексуальные действия, совершаемые в отношении ребёнка или подростка, не достигшего возраста, при котором возможно свободное, осознанное и юридически значимое согласие. Сексуальное насилие включает прикосновения сексуального характера, принуждение к сексуальным действиям, демонстрацию ребёнку сексуального контента, вовлечение в порнографию или проституцию, а также любые формы эксплуатации уязвимости и зависимости ребёнка."
            }      
      },
        {
            "id": 39,
            "title":{
              "kk": "отбасылық терапия",
              "ru": "семейная терапия",
              "en": "family therapy"
            },
            "transcription":{
                "kk": "отбасылық терапия",
                "ru": "семейная терапия",
                "en": "family therapy",
                "la": "therapia familiaris"
            },
            "definition":{
              "kk": "Отбасылық зорлық-зомбылықтан зардап шеккен әйелдер мен балалардың эмоциялық жағдайын қолдауға және қалпына келтіруге, сондай-ақ травманың салдарларымен, бұзылған отбасылық рөлдермен, коммуникациямен және қауіпсіздік мәселелерімен жұмыс істеуге бағытталған психотерапиялық көмектің мамандандырылған нысаны.",
              "ru": "Специализированная форма психотерапевтической помощи, направленная на поддержку и восстановление эмоционального состояния женщин и детей, пострадавших от домашнего насилия, а также на работу с последствиями травмы, нарушенными семейными ролями, коммуникацией и безопасностью."
        }
      },
        {
            "id": 40,
            "title":{
              "kk": "Созависимость",
              "ru": "Созависимость",
              "en": "Codependency"
            },
            "transcription":{
                "kk": "Созависимость",
                "ru": "Созависимость",
                "en": "Codependency",
                "la": "co-dependentia interpersonalibus"
            },
            "definition":{
              "kk": "Адам өз шешімдерін, мінез-құлқын және эмоциялық жағдайын басқа адамға (көбіне — серіктесіне немесе отбасы мүшесіне) шамадан тыс бағдарлап, өзінің автономиясын, қажеттіліктерін және әл-ауқатын құрбан ететін тұлғааралық қатынастардың дисфункционалды нысаны. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде созалежділік абьюзерге эмоциялық, психологиялық немесе экономикалық тәуелділіктен, оның әрекеттерін ақтауға ұмтылудан, оның мінез-құлқы үшін жауапкершілікті өзіне алудан немесе өзінің қажеттіліктерін басып тастаудан көрініс тауып, жәбірленушінің зорлықшыл қатынастардан шығуына кедергі жасайды.",
              "ru": "Дисфункциональная форма межличностных отношений, при которой человек чрезмерно ориентирует свои решения, поведение и эмоциональное состояние на другого человека (часто — партнёра или члена семьи), жертвуя собственной автономией, потребностями и благополучием. В контексте домашнего и гендерно-обусловленного насилия созависимость проявляется в эмоциональной, психологической или экономической привязанности к абьюзеру, стремлении оправдывать его действия, брать на себя ответственность за его поведение или подавлять собственные потребности, что препятствует выходу из насильственных отношений."
        }
      },
        {
            "id": 41,
            "title":{
              "kk": "Социальная депривация",
              "ru": "Социальная депривация",
              "en": "Social Deprivation"
            },
            "transcription":{
                "kk": "Социальная депривация",
                "ru": "Социальная депривация",
                "en": "Social Deprivation",
                "la": "deprivatio socialis"
            },
            "definition":{
              "kk": "Адамның, оның ішінде әйелдің немесе баланың, қажетті әлеуметтік ресурстарға, өзара әрекеттестікке, қолдауға, ақпаратқа, білімге, медициналық көмектің және даму мүмкіндіктерінің қол жеткізуінің шектелуі немесе одан айырылуы жағдайы. Әлеуметтік депривация отбасылық зорлық-зомбылық, оқшаулау, қараусыз қалдыру, кедейлік, кемсітушілік, жүріп-тұру бостандығын шектеу немесе отбасы мүшелерінің әдейі бақылауы салдарынан пайда болуы мүмкін. Ол эмоциялық, когнитивтік, әлеуметтік және физикалық дамуға теріс әсер етеді, өзін-өзі қамтамасыз ету қабілетін төмендетеді, зорлық-зомбылыққа ұшырау осалдығын арттырады және адам құқықтарының жүзеге асырылуына кедергі келтіред і.",
              "ru": "Состояние ограничения или лишения человека, в том числе женщины или ребёнка, доступа к необходимым социальным ресурсам, взаимодействию, поддержке, информации, образованию, медицинской помощи и возможностям для развития. Социальная депривация может возникать вследствие домашнего насилия, изоляции, пренебрежения, бедности, дискриминации, ограничений свободы передвижения или намеренного контроля со стороны членов семьи. Она негативно влияет на эмоциональное, когнитивное, социальное и физическое развитие, снижает способность к самоопоре, усиливает уязвимость к насилию и препятствует реализации человеческих прав."
        }
      },
        {
            "id": 42,
            "title":{
              "kk": "Социальная изоляция",
              "ru": "Социальная изоляция",
              "en": "Social Isolation"
            },
            "transcription":{
                "kk": "Социальная изоляция",
                "ru": "Социальная изоляция",
                "en": "Social Isolation",
                "la": "isolatio socialis"
            },
            "definition":{
              "kk": "Адамның отбасымен, достарымен, әріптестерімен және айналасындағы қауымдастықпен байланысын бақылау, тыйым салу, жүріп-тұруды, қарым-қатынасты немесе ақпаратқа қол жеткізуді шектеу арқылы қасақана шектеу немесе тоқтату. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде әлеуметтік оқшаулау әйелді немесе қыз баланы бақылау құралы ретінде қолданылып, оны қолдау, қауіпсіздік, автономия және көмекке жүгіну мүмкіндігінен айырады. Ол халықаралық ұйымдар (UN Women, WHO, OHCHR) тарапынан психологиялық зорлық-зомбылық пен мәжбүрлі бақылаудың нысаны ретінде қарастырылады.",
              "ru": "Умышленное ограничение или прекращение контактов человека с семьёй, друзьями, коллегами и окружающим сообществом, осуществляемое через контроль, запреты, ограничения передвижения, общения или доступа к информации. В контексте домашнего и гендерно-обусловленного насилия социальная изоляция используется как средство контроля над женщиной или девочкой, лишая её поддержки, безопасности, автономии и возможности обратиться за помощью. Она рассматривается международными организациями (UN Women, WHO, OHCHR) как форма психологического насилия и принудительного контроля."
        }
      },
        {
            "id": 43,
            "title":{
              "kk": "Социальное сопровождение семьи",
              "ru": "Социальное сопровождение семьи",
              "en": "Social Support for the Family"
            },
            "transcription":{
                "kk": "Социальное сопровождение семьи",
                "ru": "Социальное сопровождение семьи",
                "en": "Social Support for the Family",
                "la": "accommodatio socialis familiae."
            },
            "definition":{
              "kk": "Қиын өмірлік жағдайға тап болған отбасына, оның ішінде отбасылық зорлық-зомбылық, әлеуметтік қолайсыздық, балалардың қауіпсіздігіне қатер төнуі немесе олардың құқықтарының бұзылуы сияқты жағдайларда көмек көрсетуге бағытталған кәсіби көмектің кешенді нысаны. Әлеуметтік сүйемелдеу отбасының қажеттіліктерін бағалауды, жеке қолдау жоспарын әзірлеуді, консультациялық көмекті, өмір сүру жағдайларын мониторингтеуді, әлеуметтік, медициналық, психологиялық және құқықтық қызметтерді алуға жәрдемдесуді, сондай-ақ әртүрлі ұйымдар арасындағы өзара іс-қимылды үйлестіруді қамтиды. Әлеуметтік сүйемелдеудің мақсаты — әйелдер мен балалардың қауіпсіздігін қамтамасыз ету, ата-аналық дағдыларды нығайту, отбасының әл-ауқатын қалпына келтіру және зорлық-зомбылыҡтың Қайталануын болдырмау.",
              "ru": "Комплексная форма профессиональной помощи, направленная на поддержку семьи, оказавшейся в трудной жизненной ситуации, включая случаи домашнего насилия, социального неблагополучия, угрозы безопасности детей или нарушения их прав. Социальное сопровождение включает оценку потребностей семьи, разработку индивидуального плана поддержки, консультирование, мониторинг условий жизни, содействие в получении социальных, медицинских, психологических и правовых услуг, а также координацию взаимодействия между различными организациями.Цель социального сопровождения — обеспечение безопасности женщин и детей, укрепление родительских навыков, восстановление благополучия семьи и профилактика повторных случаев насилия."
        }
      },
        {
            "id": 44,
            "title":{
              "kk": "Сталкинг",
              "ru": "Сталкинг",
              "en": "Stalking"
            },
            "transcription":{
                "kk": "қаз.: сталкинг / қу + -у + бақыла + -у",
                "ru": "сталкинг = сталк + -инг; пре + след + -ованиe",
                "en": "stalk + -ing",
                "la": "persecutio + continuata (для смысловой кальки)"
            },
            "definition":{
              "kk": "Адамды қасақана, қайталанатын және құмарта қудалау, оған аңду, бақылау, қалаусыз байланысқа шығу, жеке мәліметтерін жинау, қорқыту немесе жәбірленушіде қорқыныш, мазасыздық, бақылауда болу сезімін, қауіптілік немесе жеке өмірінің бұзылуы туралы түсінік тудыратын өзге де әрекеттер жатады. Сталкинг офлайн да, цифрлық ортада да (киберсталкинг) жүзеге асуы мүмкін және халықаралық құқық бойынша адамның бостандығын, қауіпсіздігін және жеке өмірінің қолсұғылмаушылығын бұзатын психологиялық зорлық-зомбылық пен қудалаудың бір түрі ретінде қарастырыледі.",
              "ru": "Умышленное, повторяющееся и навязчивое преследование человека, включающее слежку, наблюдение, нежелательные контакты, сбор личной информации, угрозы или иные действия, вызывающие у жертвы страх, тревогу, ощущение контроля, опасности или нарушения частной жизни. Сталкинг может происходить как офлайн, так и в цифровой среде (киберсталкинг) и рассматривается международным правом как форма психологического насилия и преследования, нарушающая свободу, безопасность и неприкосновенность частной жизни человека."
            }
              
          },

        {
            "id": 45,
            "title":{
              "kk": "Жақсы әйел/қыз» туралы стереотиптер",
              "ru": "Стереотипы о «хорошей жене/девочке»",
              "en": "\"Good wife/good girl\" stereotypes"
            },
            "transcription":{
                "kk": "жақсы + әйел/қыз + туралы + стереотиптер",
                "ru": "стереотипы + о + «хорошей + жене/девочке»",
                "en": "\"good + wife/good + girl\" + stereotypes",
                "la": "stereotypi + de + femina + “bona + uxor / bona + puella”"
            },
             "definition":{
              "kk": "Әйелдер мен қыз балаларға бойсұну, мойынсұну, қиындықтар мен зорлық-зомбылыққа төзімділік, жеке қажеттіліктерден отбасы міндеттеріне басымдық беру, эмоцияларын немесе өз қалауларын білдіруден бас тарту сияқты белгілі бір мінез-құлық нысандарын, рөлдерді және қасиеттерді жүктейтін орнықты мәдени және әлеуметтік күтулер.",
              "ru": "Устойчивые культурные и социальные ожидания, предписывающие женщинам и девочкам определённые формы поведения, роли и качества, такие как покорность, послушание, терпимость к трудностям и насилию, приоритет семейных обязанностей над личными потребностями, отказ от выражения эмоций или собственных желаний."
             } 
         },
        {
            "id": 46,
            "title":{
              "kk": "Жәбірленушіні стигматизациялау",
              "ru": "Стигматизация жертвы",
              "en": "Victim stigmatization"
            },
            "transcription":{
                "kk": "жәбірленушіні + стигматизациялау",
                "ru": "стигматизация + жертвы",
                "en": "victim + stigmatization",
                "la": "stigmatizatio + victimae"
            },
             "definition":{
             "kk": "Зорлық-зомбылыққа ұшыраған адамға теріс әлеуметтік таңба тағу процесі, ол айыптаумен, кінә тағумен, қорлаумен, құнсыздандырумен немесе көпшілік алдында сөгуімен қатар жүреді. Стигматизация жәбірленушінің шындығына күмән келтіруден, оны зорлық-зомбылықты «өршітті» деп айыптаудан, моральдық бағалаулардан, әлеуметтік шеттетуден немесе кемсітушілік көзқарастардан көрініс табуы мүмкін. Отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде стигматизация әйелдер мен қыз балалардың көмекке жүгінуіне кедергі келтіреді, олардың ұят, кінә және оқшаулану сезімін күшейтеді, қылмыстарды жасыруға ықпал етеді және үнсіздік мәдениетін қолдайды.",
             "ru": "Процесс навешивания отрицательных социальных ярлыков на человека, пережившего насилие, сопровождающийся осуждением, обвинением, унижением, обесцениванием или публичным порицанием. Стигматизация может выражаться в сомнениях в правдивости жертвы, обвинении её в провоцировании насилия, моральных оценках, социальном отторжении или дискриминационных установках. В контексте домашнего и гендерно-обусловленного насилия стигматизация препятствует обращению женщин и девочек за помощью, усиливает чувство стыда, вины и изоляции, способствует сокрытию преступлений и поддерживает культуру молчания."
             }
 
        },
        {
            "id": 47,
            "title": {
              "kk": "Сенім телефоны",
              "ru": "Телефон доверия",
              "en": "Helpline"
            },
            "transcription": {
                "kk": "сенім + телефоны",
                "ru": "телефон доверия",
                "en": "helpline",
                "la": "telephonum fiduciae"
            },
            "definition": {
            "kk": "Дағдарыстық немесе қауіпті жағдайға тап болған адамдарға, оның ішінде отбасылық зорлық-зомбылықтан зардап шеккен әйелдер мен балаларға анонимді және құпия түрде қашықтан психологиялық, ақпараттық және әлеуметтік қолдау көрсететін мамандандырылған қызмет. Сенім телефоны жедел консультация алу, психологиялық қолдау көрсету, қолжетімді қорғау қызметтері туралы ақпарат беру, дағдарыс орталықтарына және жедел қызметтерге бағыттау мүмкіндігін қамтамасыз етеді. Мұндай желілер құпиялылық, қауіпсіздік, қолжетімділік және адам құқықтарын сақтау қағидаттары негізінде жұмыс істейді.",
            "ru": "Специализированная служба дистанционной психологической, информационной и социальной поддержки, обеспечивающая анонимную и конфиденциальную помощь людям, находящимся в кризисной или опасной ситуации, включая женщин и детей, пострадавших от домашнего насилия. елефон доверия предоставляет возможность получить срочную консультацию, психологическую поддержку, информацию о доступных услугах защиты, маршрутизацию в кризисные центры и экстренные службы. Такие линии действуют на основе принципов конфиденциальности, безопасности, доступности и соблюдения прав человека."

         }
      },
        {
            "id": 48,
            "title": {
              "kk": "Зорлық циклі теориясы",
              "ru": "Теория цикла насилия",
              "en": "Cycle of Violence Theory"
            },
            "transcription": {
                "kk": "«зорлық циклі» + теориясы",
                "ru": "теория цикла насилия",
                "en": "cycle of violence theory",
                "la": "theoria circuli violentiae"
            },
            "definition": {
            "kk": "Отбасылық немесе гендерлік сипаттағы зорлық-зомбылық орын алатын қатынастарға тән кезеңдердің қайталанатын ретін сипаттайтын психологиялық модель. Теорияға сәйкес, зорлық-зомбылық циклді түрде дамиды және үш негізгі фазаны қамтиды: шиеленістің өсуі, зорлық-зомбылықтың өткір инциденті, «Бал айы» фазасы. Цикл содан кейін қайталанады және көп жағдайда зорлық-зомбылықтың ауырлығының күшеюімен жалғасады.",
            "ru": "Психологическая модель, описывающая повторяющуюся последовательность стадий, характерных для отношений, в которых происходит домашнее или гендерно-обусловленное насилие. Согласно теории, насилие развивается циклично и включает три основные фазы: нарастание напряжения, острый инцидент насилия, фаза «медового месяца». Цикл затем повторяется, часто с усилением тяжести насилия."
          }
         },
        {
            "id": 49,
            "title": {
              "kk": "Теория культуры насилия",
              "ru": "Теория культуры насилия",
              "en": "Culture of Violence Theory"
            },
            "transcription": {
                "kk": "зорлық мәдениеті + теориясы",
                "ru": "теория культуры насилия",
                "en": "culture of violence theory",
                "la": "theoria culturae violentiae"
            },
            "definition": {
              "kk": "Қоғамда зорлық-зомбылықтың, әсіресе әйелдер мен қыз балаларға қатысты әртүрлі нысандарын қалыпты, ақтауға тұрарлық немесе қолдауға лайық деп көрсететін нормалар, нанымдар, стереотиптер және мәдени практикалар жүйесі бар деген тұжырымдама. Мұндай мәдени ұстанымдарға агрессияға жол беру, серіктесті бақылау, әйелдерді бағындыру, қызғанышты ақтау, жәбірленушіні айыптау, «қаталдықты» мадақтау және зорлық-зомбылықты отбасылық немесе әлеуметтік қатынастардың әдеттегі бөлігі ретінде қабылдау жатады.",
              "ru": "Концепция, согласно которой в обществе существует система норм, убеждений, стереотипов и культурных практик, которые нормализуют, оправдывают или поддерживают различные формы насилия, особенно в отношении женщин и девочек.Такие культурные установки включают допустимость агрессии, контроль партнёра, подчинение женщин, оправдание ревности, обвинение жертвы, восхваление «жёсткости» и терпимость к насилию как к обычной части семейных или социальных отношений."
           }
        },
        {
            "id": 50,
            "title": {
              "kk": "Токсикалық маскулиндік (Зиянды гендерлік еркектік стереотиптері)",
              "ru": "Токсичная маскулинность",
              "en": "Toxic Masculinity"
            },
            "transcription": {
                "kk": "токсикалық маскулиндік",
                "ru": "токсичная маскулинность",
                "en": "toxic masculinity",
                "la": "masculinitas toxica"
            },
            "definition": {
              "kk": "Ер адамның «нағыз ер» ретінде қабылдануы үшін үстемдікті, агрессияны, эмоцияларды басуды, бақылауды және күш қолдануды құптайтын мәдени және әлеуметтік мінез-құлық нормаларының жиынтығы. Мұндай нормалар отбасындағы зорлық-зомбылыққа, әйелдер мен қыздарды қорлауға, тәрбиедегі қаталдыққа, осалдықты жоққа шығаруға, көмек алудан бас тартуға және тең әріптестік қатынастарды қабылдамауға ықпал ететін көзқарастарды қалыптастырады. Халықаралық ұйымдар (UN Women, WHO, UNESCO) уытты еркектік мінез-құлықты ер адамның қасиеті емес, гендерлік сипаттағы зорлық-зомбылық тәуекелін күшейтетін және әйелдердің, қыздардың, сондай-ақ ерлердің құқықтары мен қауіпсіздігін бұзатын зиянды әлеуметтік стереотип ретінде қарастырады.",
              "ru": "Совокупность культурных и социальных норм мужского поведения, которые поощряют доминирование, агрессию, эмоциональное подавление, контроль и использование силы как желательных признаков «настоящего мужчины» \r\nТакие нормы формируют установки, которые могут способствовать насилию в семье, унижению женщин и девочек, жесткости в воспитании, отрицанию уязвимости, отказу от получения помощи и от непринятия равных партнерских отношений.Международные организации (UN Women, WHO, UNESCO) рассматривают токсичную маскулинность не как характеристику мужчины, а как вредный социальный стереотип, усиливающий риск гендерно-обусловленного насилия и нарушающий права и безопасность женщин, девочек и самих мужчин."
               }
        },
            
        {
            "id": 51,
            "title": {
              "kk": "Улы қарым-қатынастар",
              "ru": "Токсичные отношения",
              "en": "Toxic relationships"
            },
            "transcription": {
                "kk": "улы + қарым-қатынастар",
                "ru": "токсичные + отношения",
                "en": "toxic + relationships",
                "la": "relationes + toxicae"
            },
            "definition":{
            "kk": "Бақылау, манипуляция, қорлау, эмоцияларды басу, қызғаныш, үрейлендіру, жеке шекараларды бұзу және психологиялық, эмоциялық немесе экономикалық зорлық-зомбылықтың өзге де нысандары сияқты зиянды мінез-құлық модельдері жүйелі түрде кездесетін тұлғааралық қатынастар. Мұндай қатынастарда бір серіктес екіншісіне деструктивті ықпал етеді, оның эмоциялық әл-ауқатын, өзін-өзі бағалауын, қауіпсіздік сезімін және автономиясын бұзады. Уытты қатынастар отбасылық зорлық-зомбылықтың неғұрлым ауыр нысандарына алғышарт болуы немесе оның құрамдас бөлігі болуы мүмкін.",
            "ru": "Межличностные отношения, в которых систематически присутствуют вредные поведенческие модели, такие как контроль, манипуляции, унижение, эмоциональное подавление, ревность, запугивание, нарушения личных границ и другие формы психологического, эмоционального или экономического насилия. В таких отношениях один партнёр оказывает деструктивное влияние на другого, подрывая его эмоциональное благополучие, самооценку, чувство безопасности и автономию. Токсичные отношения могут предшествовать более тяжёлым формам домашнего насилия или быть его частью."
            }
 },
        {
            "id": 52,
            "title": {
              "kk": "Зорлықты тривиализациялау",
              "ru": "Тривиализация насилия",
              "en": "Trivialization of violence"
            },
            "transcription": {
                "kk": "зорлықты + тривиализациялау",
                "ru": "тривиализация + насилия",
                "en": "trivialization + of violence",
                "la": "trivializatio + violentiae"
            },
            "definition":{
            "kk": "Зорлық-зомбылық әрекеттерінің маңызын және салдарын қасақана немесе бейсаналы түрде құнсыздандыру, олардың «қалыпты», «маңызды емес», «күнделікті» немесе «назар аударуға тұрмайтын» деп көрсетілуі. Тривиализация «бұл қорқынышты емес», «әр отбасында осылай болады», «ол тек ашуланды», «ештеңе маңызды емес» сияқты фразалардан, сондай-ақ агрессорды ақтаудан немесе жауапкершілікті жәбірленушінің өзіне аударудан көрініс табады; отбасылық және гендерлік сипаттағы зорлық-зомбылық контексінде тривиализация үнсіздік мәдениетінің сақталуына, әйелдер мен қыздардың көмекке жүгінуіне кедергі келтіруге, қоғамның зорлыққа сезімталдығын төмендетуге және агрессиялық мінез-құлықтың циклділігін қолдауға ықпал етеді.",
            "ru": "Умышленное или неосознанное обесценивание, умаление серьёзности и последствий насильственных действий, представление их как «нормальных», «несущественных», «обыденных» или «не заслуживающих внимания». Тривиализация проявляется в таких фразах и установках, как: «это не страшно», «так бывает в каждой семье», «он просто вспылил», «ничего серьёзного», а также в оправдании агрессора или переложении ответственности на жертву.В контексте домашнего и гендерно-обусловленного насилия тривиализация способствует сохранению культуры молчания, препятствует обращению женщин и девочек за помощью, снижает чувствительность общества к насилию и поддерживает цикличность агрессивного поведения."
   }

      },
        {
            "id": 53,
             "title": {
              "kk": "Әйелдер мен қыздардың осал топтары",
              "ru": "Уязвимые группы женщин и девочек",
              "en": "Vulnerable groups"
             },
            "transcription": {
                "kk": "әйелдер мен қыздардың + осал топтары",
                "ru": "уязвимые группы женщин и девочек",
                "en": "vulnerable groups of women and girls",
                "la": "coetus feminarum et puellarum vulnerabilium"
            },
            "definition": {
               "kk": "Жасы, әлеуметтік жағдайы, денсаулық жағдайы, мүгедектігі, миграциялық мәртебесі, экономикалық тәуелділігі, отбасылық ахуалы немесе бастан өткерген зорлық-зомбылығы салдарынан кемсітушілікке, қанауға, сондай-ақ отбасылық, гендерлік сипаттағы немесе сексуалдық зорлық-зомбылықтың әртүрлі нысандарына ұшырау қаупі жоғары болатын әйел жынысты адамдар санаты. Осал топтарға, атап айтқанда, жасөспірім қыздар, мүгедектігі бар әйелдер, жүкті әйелдер, егде жастағы әйелдер, мигрант әйелдер, кедейлікте өмір сүретін әйелдер, жалғызбасты аналар, адам саудасының құрбандары, оқшаулануда жүрген әйелдер, сондай-ақ травма бастан кешірген немесе серіктесіне экономикалық не эмоционалдық тәуелді әйелдер жатады.",
               "ru": "Категории лиц женского пола, которые вследствие возраста, социального положения, состояния здоровья, инвалидности, миграционного статуса, экономической зависимости, семейных обстоятельств или пережитого насилия имеют повышенный риск столкнуться с дискриминацией, эксплуатацией и различными формами домашнего, гендерно-обусловленного или сексуального насилия. К уязвимым группам относятся, в частности: девочки-подростки, женщины с инвалидностью, беременные женщины, пожилые женщины, мигрантки, женщины в бедности, одинокие матери, жертвы торговли людьми, женщины, находящиеся в изоляции, а также женщины, пережившие травму или находящиеся в зависимости от партнёра."
            }
            },
        {
            "id": 54,
            "title": {
              "kk": "Бал айы фазасы",
              "ru": "Фаза медового месяца",
              "en": "Honeymoon phase"
            },
            "transcription": {
                "kk": "бал айы фазасы",
                "ru": "фаза + медового + месяца",
                "en": "honeymoon + phase",
                "la": "phasis + lunae + mellis"
            },
            "definition":{
            "kk": "Отбасылық зорлық-зомбылық циклі ішінде агрессия эпизодынан кейін зорлық көрсетуші өз әрекетіне өкініш білдіріп, көзге көрінерлік көңіл бөлу, қамқорлық таныту, мінез-құлқын өзгертуге және қауіпсіз қатынас орнатуға уәде беру кезеңі. Бұл фаза шиеленістің уақытша төмендеуімен, жағдайды идеализациялаумен және әйелге немесе қыз балаға зорлық-зомбылықтың тоқтайтынына қатысты жалған қауіпсіздік пен үміт сезімін тудыруымен сипатталады.",
            "ru": "Стадия в цикле домашнего насилия, при которой после эпизода агрессии насильник демонстрирует раскаяние, проявляет показательное внимание, заботу, обещает изменить поведение и создать безопасные отношения. Эта фаза сопровождается временным снижением напряжения, идеализацией ситуации и созданием у женщины или девочки ложного ощущения безопасности и надежды на прекращение насилия."
          }
        },
        {
            "id": 55,
            "title": {
              "kk": "Шиеленістің күшеюі фазасы",
              "ru": "Фаза нарастания напряжения",
              "en": "Tension-building phase"
            },
            "transcription": {
                "kk": "шиеленістің + күшеюі + фазасы",
                "ru": "фаза + нарастания + напряжения",
                "en": "tension-building + phase",
                "la": "phasis + tensionis + crescentis"
            },
             "definition":{
              "kk": "Зорлық-зомбылық циклі теориясындағы бірінші фаза қатынастардағы эмоциялық, психологиялық және мінез-құлықтық шиеленістің біртіндеп артуымен сипатталады. Бұл кезеңде агрессор ашушаң, бақылаушы, талапшыл бола түседі; ұсақ жанжалдар, қорқыту, кемсіту, наразылық білдіру немесе жасырын агрессия көріністері көбейеді. Әйел немесе қыз бала бұл уақытта әдетте серіктесін «жұбатуға», жанжалдардан қашуға, оның талаптарына бейімделуге тырысады, шиеленіс, мазасыздық және қорқыныш сезінеді, бұл сөзсіз келесі фазаға — зорлық-зомбылықтың өткір эпизодына алып келеді.",
              "ru": "Первая стадия в теории цикла насилия, характеризующаяся постепенным увеличением эмоционального, психологического и поведенческого напряжения в отношениях. На этой фазе агрессор становится более раздражительным, контролирующим, требовательным; возрастает количество мелких конфликтов, угроз, унижений, проявлений недовольства или скрытой агрессии. Женщина или девочка в этот период обычно старается «умиротворять» партнёра, избегать конфликтов, подстраиваться под его требования, испытывает напряжение, тревогу и страх, что неизбежно ведёт к следующей фазе — острому эпизоду насилия."
             }
          },
        {
            "id": 56,
            "title": {
              "kk": "Зорлықтың өткір оқиғасы фазасы",
              "ru": "Фаза «острый инцидент насилия»",
              "en": "Acute violence incident phase"
            },
            "transcription": {
                "kk": "зорлықтың + өткір + оқиғасы + фазасы",
                "ru": "фаза + «острый + инцидент + насилия»",
                "en": "acute + violence + incident + phase",
                "la": "phasis + incidentis + violentiae + acutae"
            },
            "definition":{
             "kk": "Зорлық-зомбылық циклі теориясындағы екінші фаза құқықбұзушы тарапынан тікелей және қарқынды агрессияның көрініс табуымен сипатталады. Бұл кезеңде әйелге немесе қыз балаға қатысты физикалық, сексуалдық, психологиялық немесе экономикалық зорлық-зомбылық эпизоды орын алады, ол қорқыту, үрейлендіру, дене жарақатын келтіру, мәжбүрлеу немесе күйреткіш эмоциялық ықпалмен қатар жүруі мүмкін. Өткір инцидент шиеленістің шарықтау шегін білдіреді, бұл кезде жәбірленушінің өміріне, денсаулығына немесе қауіпсіздігіне қатер төнеді.",
            "ru": "Вторая стадия в теории цикла насилия, характеризующаяся непосредственным и интенсивным проявлением агрессии со стороны правонарушителя. На этой фазе происходит эпизод физического, сексуального, психологического или экономического насилия в отношении женщины или девочки, сопровождающийся угрозами, запугиванием, причинением телесных повреждений, принуждением или разрушительным эмоциональным воздействием. Острый инцидент представляет собой пик эскалации напряжения, когда жертва находится в состоянии угрозы для жизни, здоровья или безопасности."
            }
          },
        {
            "id": 57,
             "title": {
              "kk": "Физикалық зорлық",
              "ru": "Физическое насилие",
              "en": "Physical violence"
             },
             "transcription": {
                "kk": "физикалық + зорлық",
                "ru": "физическое + насилие",
                "en": "physical + violence",
                "la": "violentia + physica"
             },
             "definition":{
                "kk": "Адамға дене жарақатын, ауырсынуды немесе физикалық азап шектіруді мақсат еткен қасақана әрекеттер, оған соғу, ұру, итеру, жарақат салу, қозғалысын шектеу, күш қолдану немесе өмірі мен денсаулығына қатер төндіретін өзге де әрекеттер кіреді. Мұндай зорлық-зомбылық халықаралық құқық бойынша адам құқықтарын бұзу және гендерлік сипаттағы әрі отбасылық-тұрмыстық зорлық-зомбылықтың бір түрі болып табылады.",
                "ru": "Умышленные действия, направленные на причинение телесного вреда, боли или физического страдания человеку, включая удары, побои, толчки, нанесение травм, ограничение движений, применение силы или иные действия, создающие угрозу для жизни и здоровья. Такое насилие рассматривается международным правом как нарушение прав человека и одна из форм гендерно-обусловленного и домашнего насилия."
             }
          },
        {
            "id": 58,
            "title": {
              "kk": "Созылмалы зорлық-зомбылық",
              "ru": "Хроническое насилие",
              "en": "Chronic violence"
            },
            "transcription": {
                "kk": "созылмалы + зорлық-зомбылық",
                "ru": "хроническое + насилие",
                "en": "chronic + violence",
                "la": "violentia + chronica"
            },
            "definition":{
               "kk": "Әйелге немесе қыз балаға қатысты физикалық, сексуалдық, психологиялық немесе экономикалық зорлық-зомбылықтың ұзақ уақыт бойы, қайталанып және жүйелі түрде қолданылуы, ол тұрақты агрессия, бақылау және бағындыру циклдарымен қатар жүреді. Созылмалы зорлық-зомбылық қауіпсіз кезеңдердің болмауымен, инциденттердің тұрақты қайталануымен, олардың ауырлығының арта түсуімен, сондай-ақ жәбірленушіде қалыптасатын тұрақты салдарлармен — психологиялық травмамен, үйретілген дәрменсіздікпен, депрессиямен, әлеуметтік оқшаулаумен және физикалық денсаулықтың бұзылуымен сипатталады.",
               "ru": "Длительное, повторяющееся и систематическое применение физического, сексуального, психологического или экономического насилия в отношении женщины или девочки, сопровождающееся устойчивыми циклами агрессии, контроля и подавления. Хроническое насилие характеризуется отсутствием безопасных периодов, регулярным повторением инцидентов, нарастанием их тяжести, а также формированием у жертвы стойких последствий — психологической травмы, выученной беспомощности, депрессии, социальной изоляции и нарушений физического здоровья."
            }
          },
        {
            "id": 59,
            "title": {
              "kk": "Экономикалық зорлық",
              "ru": "Экономическое насилие",
              "en": "Economic violence"
            },
            "transcription": {
                "kk": "экономикалық + зорлық",
                "ru": "экономическое + насилие",
                "en": "economic + violence",
                "la": "violentia + oeconomica"
            },
            "definition":{
              "kk": "Адамға қатысты қаржылық бақылау орнатуға, оның ақшаға, мүлікке, білім алуға, еңбек қызметіне немесе өзге де экономикалық ресурстарға қол жеткізуін шектеуге не одан айыруға, сондай-ақ табыстарын немесе оларды басқаруды оның келісімінсіз иеленуге бағытталған қасақана әрекеттер. Ол жұмыс істеуге немесе оқуға тыйым салу, барлық шығындарды бақылау, қажетті қаражаттан айыру, жәбірленушінің атына қарыз жинату, экономикалық шантаж жасау, негізгі қажеттіліктерді шектеу және қаржылық тәуелділік туындатып, жәбірленушінің экономикалық дербестігін бұзатын өзге де ықпал ету нысандарында көрініс табады.",
              "ru": "Умышленные действия, направленные на установление финансового контроля над человеком, ограничение или лишение его доступа к деньгам, имуществу, образованию, труду или иным экономическим ресурсам, а также присвоение доходов или управления ими без согласия. Оно проявляется в запрете работать или учиться, контроле всех расходов, лишении необходимых средств, накоплении долгов на имя жертвы, экономическом шантаже, ограничении базовых потребностей и других формах воздействия, которые создают финансовую зависимость и подрывают экономическую самостоятельность пострадавшего лица."
      
 }
},
        {
            "id": 60,
            "title": {
              "kk": "Эмоциялық басу",
              "ru": "Эмоциональное подавление",
              "en": "Emotional suppression"
            },
            "transcription": {
                "kk": "эмоциялық + басу",
                "ru": "эмоциональное + подавление",
                "en": "emotional + suppression",
                "la": "coercitio + emotionalis"
            },
            "definition":{
           "E": "Агрессор әйелдің немесе қыз баланың өз сезімдерін, эмоцияларын және күйзелістерін білдіруін жүйелі түрде шектеу, құнсыздандыру немесе тыйым салу арқылы жүзеге асырылатын психологиялық зорлық-зомбылық нысаны. Ол мысқылдау, елемеу, эмоцияларды құнсыздандыру, «үндемеуді» талап ету, қорқыныш, ауырсыну немесе реніш сезімін білдіргені үшін сынау, сезімдерін көрсетуге байланысты жазалау, эмоциялық бақылау атмосферасын қалыптастыру арқылы көрініс табады. Эмоциялық басу жәбірленушіні эмоцияларға деген құқығынан айырады, өзін-өзі бағалауын төмендетеді, агрессорға тәуелділікті арттырады және үйретілген дәрменсіздіктің қалыптасуына ықпал етеді.",
            "F": "Форма психологического насилия, при которой агрессор систематически ограничивает, обесценивает или запрещает женщине или девочке выражать свои чувства, эмоции и переживания. Оно проявляется через насмешки, игнорирование, обесценивание эмоций, требования «молчать», критику за выражение страха, боли или обиды, наказания за проявление чувств, создание атмосферы эмоционального контроля. Эмоциональное подавление лишает жертву права на эмоции, снижает самооценку, усиливает зависимость от агрессора и способствует формированию выученной беспомощности."
            }
          }
  
  
  ]
}
